{
	"@metadata": {
		"authors": [
			"Karlkarlsson"
		],
		"last-updated": "2016-07-11",
		"locale": "de"
	},

	"section-intro": "INTRO",
	"section-platform": "PLATTFORM",
	"section-features": "FEATURES",
	"section-news": "NEWS",
	"section-team": "TEAM",
	"section-partners": "PARTNER",
	"section-stay-tuned": "LINKS",

	"banner-title": "Blockchain-betriebene Plattform mit massgeschneiderten Anlagen",
	"banner-desc": "Starte dein Projekt direkt auf der Blockchain. Erstelle deine eigene, massgeschneiderte Anlage welche transferiert, gewechselt und auf der integrierten dezentralisierten Börse gehandelt werden kann.",
	"watch": "Schaue",
	"video": "Video",
	"download-now": "Jetzt herunterladen",
	"download-from": "Download von",
	"banner-interview-quote": "Bleib dran für News und Ankündigungen auf unseren Social Media Kanälen!",
	"banner-watch-interview": "Schaue Interview",

	"platform-title": "<span class=\"section-title__light\">Waves</span> Plattform",

	"platform-card-1-title": "Ein Universum von Anlagen",
	"platform-card-1-content": "WAVES ist eine dezentralisierte Plattform welche es jedem User erlaubt seine eigene Anlage direkt auf der Blockchain auszugeben, zu transferieren, zu tauschen oder zu handeln.",
	"platform-card-2-title": "Dezentralisiertes Handeln",
	"platform-card-2-content": "WAVES nutzt die Blockchaintechnologie um eine integrierte Börse zu offerieren die unabhängig von einer zentralisierten Stelle, Servern oder festen Infrastruktur ist.",
	"platform-card-3-title": "Dein Zugang zur Welt",
	"platform-card-3-content": "Zahlungsanbieter, die eine Partnerschaft mit WAVES führen, lassen Nutzer von digitalen Anlagen zu herkömmlichem Geld direkt auf das Bankkonto wechseln oder umgekehrt.",
	"platform-card-4-title": "Abstimmungen auf der Blockchain",
	"platform-card-4-content": "WAVES bietet ausserdem eine innovative Form des dezentralisierten Abstimmens ohne Abhängigkeit von einer einzelnen Autorität oder dem Risiko von Manipulation.",
	"platform-card-5-title": "Dezentralisiertes Crowdfunding",
	"platform-card-5-content": "WAVES integriert eine eigene Crowdfunding-Plattform, Crowdstarter, welche es Unternehmern erlaubt ihre Projekte einfach und auf dezentralisiertem Wege zu lancieren.",
	"platform-card-6-title": "Innovatives Reputationssystem",
	"platform-card-6-content": "Die Absenz eines Kontrollorgans birgt eigene Risiken. Das dezentralisierte Reputationssystem von WAVES wird eine Schlüsselrolle spielen wenn es darum geht, Vertrauen in das Ökosystem der Anlagen zu bringen.",


	"features-title": "<span class=\"section-title__light\">Über</span> Waves",
    "features-titleA": "Über",
    "features-titleB": "Waves",
	"features-desc": "Traditionelle, zentralisierte Crowdfunding- und Handelsplattformen verlassen sich auf Drittparteien um zu funktionieren und opfern dabei Transparenz, steigern die eigenen Kosten und riskieren sogar Verluste und Unstimmigkeiten weil sie sich auf einzelne Bruchpunkt verlassen. Waves ist eine dezentralisierte Plattform die es jedem Nutzer erlaubt seine eigene, massgeschneiderte Anlage auszugeben, zu transferieren, zu tauschen und auf einer integrierten peer-to-peer Börse zu handeln. Die Anlagen können einen Anteil eines Crowdfunding-Projekts, eines finanziellen Instruments oder von jeglichem Gegenstand mit intrinsischem Wert darstellen.",
	"features-subtitle": "Waves Features",
	"features-text": "Unser Lite Client erlaubt Nutzern alle Vorteile des Waves Ökosystems zu geniessen ohne dafür die komplette Blockchain herunterladen zu müssen. Dies eliminiert auch den Bedarf an Speicherplatz und beschleunigt die Applikationsentwicklung. Folgende Features werden im Lite Client enthalten sein:",

	"features-card-1": "Erhöhte Privatspähre",
	"features-card-2": "Finanzielle Analyseinstrumente",
	"features-card-3": "Privates Nachrichtensystem",
	"features-card-4": "Automatische Dividendenauszahlung",
	"features-card-5": "Portfolio Management",

	"testnet": "TestNET Wallet",
	"explorer": "Block Explorer",
	"download-client": "Downloade unseren Lite Client",
    "download-whitepaper": "Downloade das Whitepaper",
	"testnetexplorer": "TestNET Explorer",
	"Social": "<span class=\"footer-title\">Social</span>",
	"events": "Anlässe",


    "news-title": "<span class=\"section-title__light\">Letzte</span> News",

	"news-card-1-title": "Blockchainbetriebene Plattform WAVES kündigt Partnerschaft mit Mycelium und CORE Media an",
	"news-card-1-content": "Waves startet Zusammenarbeit mit einem der führenden Bitcoin Wallet Anbieter Mycelium und CORE Media ist erfreut anzukündigen, dass wir nun ein offizieller Partner der Waves Platform sind!",
	"news-card-2-title": "Blockchainbetriebene Plattform WAVES kündigt Partnerschaft an",
	"news-card-2-content": "Waves startet Zusammenarbeit mit einem der führenden Bitcoin Wallet Anbieter Mycelium und CORE Media ist erfreut anzukündigen, dass wir nun ein offizieller Partner der Waves Platform sind!",
	"news-card-3-title": "Blockchainbetriebene Plattform WAVES kündigt Partnerschaft mit Mycelium und CORE Media an",
	"news-card-3-content": "Waves startet Zusammenarbeit mit einem der führenden Bitcoin Wallet Anbieter Mycelium und CORE Media ist erfreut anzukündigen, dass wir nun ein offizieller Partner der Waves Platform sind!",
	"news-card-4-title": "Blockchainbetriebene Plattform WAVES kündigt Partnerschaft mit Mycelium und CORE Media an",
	"news-card-4-content": "Waves startet Zusammenarbeit mit einem der führenden Bitcoin Wallet Anbieter Mycelium und CORE Media ist erfreut anzukündigen, dass wir nun ein offizieller Partner der Waves Platform sind!",

	"subscribe-to-news": "Melde dich an zu unserem <span class=\"button-subscribe__button__em\">NEWSLETTER</span>",

    "Waves-Partners": "<span class=\"section-title__light\">Waves</span> Partner",

	"talents-title": "Wir suchen nach Talent!",
	"talents-desc": "Solltest du ein Programmierer mit Erfahrung in Blockchain-Applikationen sein, kontaktiere uns mit deinem Lebenslauf. Wir suchen immer nach talentierten Leuten! <br>Bewirb dich jetzt für das Waves Team!",
	"join-to": "Bewerben",

	"team-title": "<span class=\"section-title__light\">Unser</span> Team",

	"team-sasha-ivanov": "Sasha Ivanov",
	"team-sasha-ivanov-role": "<hr class=\"bio-divider-2\">Gründer und CEO",
	"team-sasha-ivanov-about": "<hr class=\"bio-divider\">Ursprünglich gelernter Physiker; Sasha Ivanov war involviert in der Softwareentwicklung für Internetzahlungssysteme und Prognosesoftware für finanzielle Märkte. Nachdem die Blockchaintechnologie aufkam lancierte er die erste instant Krytowährungsbörse <span class=\"blue-hi\">coinomat.com</span>, die erste 'fiat' Blockchainanlage <span class=\"blue-hi\">coinoUSD</span> und den ersten handelbaren Kryptowährungsindex <span class=\"blue-hi\">coinoindex.com</span>",
	"team-tobias-schwarz": "Tobias Schwarz",
	"team-tobias-schwarz-role": "<hr class=\"bio-divider-2\">Blockchain Programmierer",
	"team-tobias-schwarz-about": "<hr class=\"bio-divider\">Tobias (@tosch) ist gerade dabei sein Masterstudium in Soziologie an einer Berliner Universität zu beenden. Tobias ist ein erfahrener front-end Programmierer, er war im Entwicklerteam des Lite Client für <span class=\"blue-hi\">superNET</span>, in Zusammenarbeit mit SuperNET Projektführer JL777. Tobias war aktiv in Projekten basierend auf der Kryptowährung Nxt, für welche er diverse Plug-ins entwickelt hat. Ausserdem unterhält er die <span class=\"blue-hi\">mynxt.info</span> Webseite.",
	"team-guy-brandon": "Guy Brandon",
	"team-guy-brandon-role": "<hr class=\"bio-divider-2\">Kommunikationskoordinator",
	"team-guy-brandon-about": "<hr class=\"bio-divider\">Guy Brandon (@cassius) ist Autor und Kommunikator und aktiv in der Kryptoszene seit anfangs 2014. Er ist Redakteur für <span class=\"blue-hi\">BitScan.com</span>, das grösste Kryptoverzeichnis inklusive Marktplatz der Welt, und spezialisiert sich darauf komplexe Ideen für die breite Massee verständlich zu machen. Nebst vielen anderen Kunden hat er vor allem Skripte für Banken und IT-Sicherheitsfirmen geschrieben. Ausserdem hat er bei diversen Whitepapern und Marketingutensilien für Softwarefirmen mitgewirkt.",
	"team-ivan-shcheglov": "Ivan Shcheglov",
	"team-ivan-shcheglov-role": "<hr class=\"bio-divider-2\">Integrationsstratege",
	"team-ivan-shcheglov-about": "<hr class=\"bio-divider\">Nachdem Ivan vom State Institut als Elektroingenieur in Moskau graduiert hat, ist er im Jahr 2000 nach London gezogen wo er als IT Berater für diverse führende Banken wie <span class=\"blue-hi\">JP Morgan</span>, <span class=\"blue-hi\">Barclays</span>, <span class=\"blue-hi\">Deutsche Bank</span> oder <span class=\"blue-hi\">Nomura</span> tätig war mit Fokus auf den Handel und Marktrisiken. Ivan hat ebenso einen Masterabschluss in Business Analyse und Design von CASS in London und einen Masterabschluss in Mathematischem Handeln und Finanzen ebenfalls von der CASS Business School London. Sein technisches Fachwissen in Java kombiniert er mit seiner weiten Pallette an Fähigkeiten in Finanzen und Banking.",
	"team-karl-karlsson": "Cyrille Wetter",
	"team-karl-karlsson-role": "<hr class=\"bio-divider-2\">Community Manager",
	"team-karl-karlsson-about": "<hr class=\"bio-divider\">Cyrille (@karlkarlsson) ist ein langjähriges Nxt Communitymitglied und hat in dieser Zeit diverse Communityprojekte unterstützt. Er entdeckte seine Leidenschaft für digitale Währungen während der Zeit in der er für eine der grössten Schweizer Banken gearbeitet hat. Zur Zeit absolviert er einen Bachelor in International Management. Innerhalb des Teams ist Cyrille verantwortlich für Community Management, Übersetzungen und Marketing der Waves Plattform.",
    "team-allwelder": "Ted Cheng",
	"team-allwelder-role": "<hr class=\"bio-divider-2\">China Community Manager",
	"team-allwelder-about": "<hr class=\"bio-divider\">Ted Cheng (@allwelder) ist ein IT Hardware Ingenieur in der Chemieindustrie in China und ist ein  Kryptoenthusiast seit anfangs 2013. Ausserdem ist er Co-Gründer von <span class=\"blue-hi\">Blockchain.hk</span>, einer chinesischen Newsseite über Blockchaintechnologie. Er verfolgt die Entwicklung in der Blockchainszene aktiv, bewirbt diese in China und ist überzeugt, dass diese viele Aspekte in unserer Welt ändern und verbessern wird, z.B. die Finanzindustrie, IoT und mehr.",
    "team-mx": "Martin Spodymek",
	"team-mx-role": "<hr class=\"bio-divider-2\">Head Community Manager",
	"team-mx-about": "<hr class=\"bio-divider\">Martin (@mx) ist ein Ingenieur mit einem Automations- und Robotertechnik Abschluss von der Wroclaw Universität in Technologie. Martin ist fasziniert von Blockchaintechnologie und Kryptographie als Ganzes sowie von neuen Marketingtechniken. Seit 2015 ist er CEO des <span class=\"blue-hi\">Coremedia.info</span> Projekts welches als Megafon für jede Art von legitimem Business oder Projekt auf den innovativsten Blockchain-Plattformen dient. Er unterstützt Waves mit diversen Fähigkeiten; von technischem Support bis hin zu Marketing.",
    "team-carlos": "Carlos M. Parada",
	"team-carlos-role": "<hr class=\"bio-divider-2\">Head Brand Manager",
	"team-carlos-about": "<hr class=\"bio-divider\">Carlos (@eth) ist ein vielfältiger Designer welcher eine breite Pallette an Fähigkeiten mitbringt: Architektisches Zeichen und Visualisation, digitales 3D Prototyping, Webseiten/Applikations-Design in HTML/CSS/JS, UI/UX Entwickler und mehr. Er hat in seiner Vergangenheit mit Namen wie <span class=\"blue-hi\">Hilton Hotels Group</span> der <span class=\"blue-hi\">Kompas Gramedia</span> zusammen gearbeitet. In der Kryptoszene ist er bekannt für das Entwickeln des Front-ends des ersten <span class=\"blue-hi\">superNET Lite Clients</span> sowie das ursprüngliche Branding. Nun investiert er seine Zeit um Waves zu unterstützen. Er führt das Brand Management und das generelle Design.",
    "team-alex": "Alexey Kiselev",
	"team-alex-role": "<hr class=\"bio-divider-2\">Back-end Entwickler",
	"team-alex-about": "<hr class=\"bio-divider\">Alexey Kiselev ist ein passionierter Programmierer. Zu Beginn der Computerzeit hat er einen 8-bit Prozessor entwickelt. Alexey machte seinen Abschluss an der Moskau State Universität Ende des 20. Jahrhunderts und arbeitete später als Softwareentwickler für diverse Banken und Zahlungsanbieter. Ausserdem war er Teamleiter und Besitzer einer kleinen Firma; in seiner Freizeit rennt er Langdistanzen bis hin zum Marathon.",
    "team-bez": "Alexander Bezkrovny",
	"team-bez-role": "<hr class=\"bio-divider-2\">Support und PR",
	"team-bez-about": "<hr class=\"bio-divider\">Alex (@bezbezbez / @wavesplatform) ist involviert in Bitcoin seit 2013 und ein langjähriges Nxt Communitymitglied. Innerhalb des Waves Teams ist er zuständig für PR und Social Media.",
    "team-bere": "Sergey Ishchenko",
	"team-bere-role": "<hr class=\"bio-divider-2\">Front-end Entwickler",
	"team-bere-about": "<hr class=\"bio-divider\">Sergey (@beregovoy68) ist ein Softwareingenieur spezialisiert in Java und hat mehr als 10 Jahre Erfahrung. Sein Lebenslauf enthält Finanz- und Bankenprojekte mit Fokus auf Transaktionsprozessierung und Zahlungen. Seine Verantwortlichkeiten innerhalb von Waves sind die Entwicklung des Lite Clients sowie die Koordination des Entwicklerteams. Er ist ein grosser Fan von agiler Methodik weshalb er SCRUM in das Lite Client Team implementiert hat.",
    "team-yura": "Yuri Petrov",
	"team-yura-role": "<hr class=\"bio-divider-2\">Back-end Entwickler",
	"team-yura-about": "<hr class=\"bio-divider\">Yuri (@gagarin55) ist ein Programmierer mit mehr als 15 Jahren Erfahrung und geübt in mehreren Programmiersprachen. Er war involviert in der Entwicklung von Bankapplikationen sowie Finanzprojekten und ist bekannt für seine mehrfache Zusammenarbeit mit dem Scorex-Projektcode.",

	"Waves Community": "<span class=\"footer-title\">Waves Community</span>",
	"What is Waves?": "Was ist Waves?",
	"Read our FAQ": "Konsultier unser FAQ",
	"Source code on GitHub": "Quellcode auf GitHub",
	"Read the Waves": "Lies mehr über Waves",
	"Documentation": "Dokumentation",
	"See latest data": "Siehe aktuelle Daten",
	"Network Stats": "Netzwerkstatistiken",
	"Download our Logo assets": "Downloade unser Branding Paket",
	"Want to write about us? Press inquiries": "Wollen Sie einen Artikel über uns schreiben? Presseanfragen",
	"Back to top": "Zurück nach oben",
	"Brought to you by": "Präsentiert durch das",
	"Waves Team": "Waves Team",
	"Terms": "Bedingungen",
	"License": "Lizenz",
	"Contact info": "Kontakt",

	"subscribe-form-title": "Abonnieren",
	"join-form-title": "Bewirb dich",
	"name": "Name",
	"email": "E-Mail",
	"submit": "Abschicken",
    "footer-small-git": "Github",
    "footer-small-forum": "Foren"
}
