{
	"@metadata": {
		"authors": [
			"Eth and Cassius"
		],
		"last-updated": "2016-07-11",
		"locale": "en"
	},

	"section-intro": "INTRO",
	"section-platform": "PLATFORM",
	"section-features": "FEATURES",
	"section-news": "NEWS",
	"section-team": "TEAM",
	"section-partners": "PARTNERS",
	"section-stay-tuned": "STAY TUNED",

	"banner-title": "Blockchain-powered customizable tokens platform",
	"banner-desc": "Kickstart your projects right on the blockchain, create your own custom tokens which can be transferred, swapped, and traded on our integrated decentralized exchange.",
	"watch": "Watch",
	"video": "Video",
	"download-now": "Download Now",
	"download-from": "Download from",
	"banner-interview-quote": "Keep tuned for news and announcements on our social media channels!",
	"banner-watch-interview": "Watch Interview",

	"platform-title": "<span class=\"section-title__light\">Waves</span> Platform",

	"platform-card-1-title": "A universe of tokens",
	"platform-card-1-content": "WAVES is a decentralized platform that allows any user to issue, transfer, swap and trade custom tokens directly in the blockchain.",
	"platform-card-2-title": "Decentralized trading",
	"platform-card-2-content": "Our integrated decentralized exchange makes possible to buy and sell other tokens safely and without the negative aspects of third party involvement.",
	"platform-card-3-title": "A gateway to the world",
	"platform-card-3-content": "The gateways partnered with WAVES make a breeze to swap from digital assets to traditional money right into your bank account or viceversa.",
	"platform-card-4-title": "Blockchain voting",
	"platform-card-4-content": "WAVES also includes among its features the innovative way of decentralized voting, with no central authority and its manipulation risks for greater fairness.",
	"platform-card-5-title": "Decentralized crowdfunding",
	"platform-card-5-content": "WAVES integrates its own crowdfunding platform, Crowdstarter, which allows entrepreneurs to initialize their projects easily and in a decentralized form.",
	"platform-card-6-title": "Innovative reputation system",
	"platform-card-6-content": "Decentralization and absence of governance is not exent of risks, in WAVES the decentralized reputation system will definitely play a key role.",


	"features-title": "<span class=\"section-title__light\">About</span> Waves",
    "features-titleA": "About",
    "features-titleB": "Waves",
	"features-desc": "Traditional centralized crowdfunding and trading platforms rely on third parties to administrate and maintain them, sacrificing transparency, raising costs and risking loss or friction through reliance on a single point of failure. Waves is a decentralized platform that allows any user to issue, transfer, swap and trade custom blockchain tokens on an integrated peer-to-peer exchange. Tokens may represent a share in a crowdfunding project, financial instrument, or any other item with inherent value.",
	"features-subtitle": "Waves Features",
	"features-text": "Our Lite Client allows users to enjoy all the advantages from Waves Ecosystem without the need to download the full blockchain, therefore avoiding both bloating the computer storage and delaying the readiness of the application. Features found on our Lite Client will include:",

	"features-card-1": "Enhanced privacy",
	"features-card-2": "Financial analytic instruments",
	"features-card-3": "Private messaging",
	"features-card-4": "Automatic dividends distribution",
	"features-card-5": "Portfolio management",

	"testnet": "TestNET Wallet",
	"explorer": "Block Explorer",
	"download": "Download our Lite Client",
	"testnetexplorer": "TestNET Explorer",
	"social": "Social",
	"events": "Events",


	"news-title": "<span class=\"section-title__light\">Latest</span> News",

	"news-card-1-title": "WAVES Blockchain-powered Platform Announces Partnership with Mycelium and CORE Media",
	"news-card-1-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",
	"news-card-2-title": "WAVES Blockchain-powered Platform Announces Partnership",
	"news-card-2-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",
	"news-card-3-title": "WAVES Blockchain-powered Platform Announces Partnership with Mycelium and CORE Media",
	"news-card-3-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",
	"news-card-4-title": "WAVES Blockchain-powered Platform Announces Partnership with Mycelium and CORE Media",
	"news-card-4-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",

	"subscribe-to-news": "Subscribe to our <span class=\"button-subscribe__button__em\">NEWSLETTER</span>",

    "Waves-Partners": "<span class=\"section-title__light\">Waves</span> Partners",

	"talents-title": "We're looking for talent!",
	"talents-desc": "If you are a developer with experience in blockchain applications <br>contact us with your resume, we are always looking for sharp minds. <br>Apply to Waves Team now!",
	"join-to": "Apply",

	"team-title": "<span class=\"section-title__light\">Our</span> Team",

	"team-sasha-ivanov": "Sasha Ivanov",
	"team-sasha-ivanov-role": "Founder and CEO",
	"team-sasha-ivanov-about": "Physicist by education, Sasha Ivanov was involved in Internet payment systems software development and neural network prediction software for financial markets.  After the emergence of blockchain technology he launched the first instant cryptocurrency exchange coinomat.com, the first fiat blockchain token coinousd, and the first tradable cryptocurrency index coinoindex.com",
	"team-tobias-schwarz": "Tobias Schwarz",
	"team-tobias-schwarz-role": "Blockchain developer",
	"team-tobias-schwarz-about": "Tobias is currently finishing a Masters program in sociology at Berlin university. Experienced front-end developer, he was involved in the development of the lite wallet client for Supernet, collaborating with Supernet project leader Jl777.  Tobias was active in projects based on NXT cryptocurrency, having developed various plug-ins, and maintaining mynxt.info website.",
	"team-guy-brandon": "Guy Brandon",
	"team-guy-brandon-role": "Director of communications",
	"team-guy-brandon-about": "Guy Brandon is a UK-based writer and communicator who has been active in cryptocurrency since early 2014. He is Editorial Director for BitScan.com, the largest crypto directory and marketplace in the world, and specialises in making complex ideas accessible to mainstream audiences. Amongst many other clients and projects, he has created film scripts for banking and computer security companies, as well as contributing to white papers and marketing materials for software agencies.",
	"team-ivan-shcheglov": "Ivan Shcheglov",
	"team-ivan-shcheglov-role": "Integration Strategist",
	"team-ivan-shcheglov-about": "After graduating from Moscow State Institute of Electronic Engineering, he moved to London in 2000 where he worked as an IT consultant for the number of leading investment banks including JP Morgan, Barclays, Deutsche Bank, Nomura focusing on the trading and market risk areas. He also holds master degrees in Business Analysis and Design from CASS in London and Mathematical Trading and Finance from CASS Business School London. His technical expertise in Java area is combined with the broad range of skills in finance and banking.",
	"team-karl-karlsson": "Karl Karlsson",
	"team-karl-karlsson-role": "Community Manager",
	"team-karl-karlsson-about": "Cyril (also known as KarlKarlsson) has been a long-time Nxt community member and founded NXTinfo.org with a friend of him after having contributed to NXTER.org for several months. Cyril found his passion for digital currencies during the time he worked for a big swiss financial institution. Currently, he is an undergraduate in the Bachelor's degree in International Management. Within the team his responsibilities lie in community management, translations and marketing of the WAVES platform.",
    "team-allwelder": "Ted Cheng",
	"team-allwelder-role": "China Community Manager",
	"team-allwelder-about": "Ted Cheng (allwelder) is a IT equipment engineer working on Chemical Industry in China, he has been an enthusiastic fan of crypto currency since early 2013. He is also the co-founder of blockchain.hk, a Chinese blockchain tech news website. He is actively paying close attention and promoting the development of blockchain technology in China and firmly believes that blockchain tech will change and improve many aspects of our world, including financial industry, IoT, and so on.",

	"Waves Community": "Waves Community",
	"What is Waves?": "What is Waves?",
	"Read our FAQ": "Read our FAQ",
	"Source code on GitHub": "Source code on GitHub",
	"Read the Waves": "Read the Waves",
	"Documentation": "Documentation",
	"See latest data": "See latest data",
	"Network Stats": "Network Stats",
	"Download our Logo assets": "Download our Branding Pack",
	"Want to write about us? Press inquiries": "Want to write about us? Press inquiries",
	"Back to top": "Back to top",
	"Brought to you by": "Brought to you by the WAVES team",
	"Waves Team": "Waves Team",
	"Terms": "Terms",
	"License": "License",
	"Contact info": "Contact us",

	"footer-events-desc": "This week, we covered the news on the asset and custom token blockchain platform Waves raising $16 million with its ICO.",

	"subscribe-form-title": "Subscribe",
	"join-form-title": "Apply",
	"name": "Name",
	"email": "Email",
	"submit": "Submit"
}
