{
	"@metadata": {
		"authors": [
			"Eth and Cassius"
		],
		"last-updated": "2016-07-11",
		"locale": "en"
	},

	"section-intro": "INTRO",
	"section-platform": "PLATFORM",
	"section-features": "FEATURES",
	"section-news": "NEWS",
	"section-team": "TEAM",
	"section-partners": "PARTNERS",
	"section-stay-tuned": "STAY TUNED",

	"banner-title": "Blockchain-powered customizable tokens platform",
	"banner-desc": "Kickstart your projects right on the blockchain. Create your own custom tokens which can be transferred, swapped, and traded on our integrated decentralized exchange.",
	"watch": "Watch",
	"video": "Video",
	"download-now": "Download Now",
	"download-from": "Download from",
	"banner-interview-quote": "Stay tuned for news and announcements on our social media channels!",
	"banner-watch-interview": "Watch Interview",

	"platform-title": "<span class=\"section-title__light\">Waves</span> Platform",

	"platform-card-1-title": "A universe of tokens",
	"platform-card-1-content": "WAVES is a decentralized platform that allows any user to issue, transfer, swap and trade custom tokens directly on the blockchain.",
	"platform-card-2-title": "Decentralized trading",
	"platform-card-2-content": "The gateways partnered with WAVES makes it possible to swap digital assets for traditional money, directly from the blockchain into your bank account or vice versa.",
	"platform-card-3-title": "Your gateway to the world",
	"platform-card-3-content": "The gateways partnered with WAVES make a breeze to swap from digital assets to traditional money right into your bank account or viceversa.",
	"platform-card-4-title": "Blockchain voting",
	"platform-card-4-content": "WAVES also includes an innovative means of decentralized voting, with no single authority or the risk of manipulation this carries.",
	"platform-card-5-title": "Decentralized crowdfunding",
	"platform-card-5-content": "WAVES integrates its own crowdfunding platform, Crowdstarter, which allows entrepreneurs to launch their projects easily and in a decentralized manner.",
	"platform-card-6-title": "Innovative reputation system",
	"platform-card-6-content": "Absence of governance carries its own risks. WAVES' decentralized reputation system will play a key role in bringing confidence to the assets ecosystem.",


	"features-title": "<span class=\"section-title__light\">About</span> Waves",
    "features-titleA": "About",
    "features-titleB": "Waves",
	"features-desc": "Traditional centralized crowdfunding and trading platforms rely on third parties to administrate and maintain them, sacrificing transparency, raising costs and risking loss or friction through reliance on a single point of failure. Waves is a decentralized platform that allows any user to issue, transfer, swap and trade custom blockchain tokens on an integrated peer-to-peer exchange. Tokens may represent a share in a crowdfunding project, financial instrument, or any other item with inherent value.",
	"features-subtitle": "Waves Features",
	"features-text": "Our Lite Client allows users to enjoy all the advantages of the Waves Ecosystem without the need to download the full blockchain, avoiding the need for substantial storage space and speeding application development. The Lite Client's features will include:",

	"features-card-1": "Enhanced privacy",
	"features-card-2": "Financial analytic instruments",
	"features-card-3": "Private messaging",
	"features-card-4": "Automatic dividends distribution",
	"features-card-5": "Portfolio management",

	"testnet": "TestNET Wallet",
	"explorer": "Block Explorer",
	"download": "Download the Whitepaper",
	"testnetexplorer": "TestNET Explorer",
	"social": "Social",
	"events": "Events",


	"news-title": "<span class=\"section-title__light\">Latest</span> News",

	"news-card-1-title": "WAVES Blockchain-powered Platform Announces Partnership with Mycelium and CORE Media",
	"news-card-1-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",
	"news-card-2-title": "WAVES Blockchain-powered Platform Announces Partnership",
	"news-card-2-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",
	"news-card-3-title": "WAVES Blockchain-powered Platform Announces Partnership with Mycelium and CORE Media",
	"news-card-3-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",
	"news-card-4-title": "WAVES Blockchain-powered Platform Announces Partnership with Mycelium and CORE Media",
	"news-card-4-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",

	"subscribe-to-news": "Subscribe to our <span class=\"button-subscribe__button__em\">NEWSLETTER</span>",

    "Waves-Partners": "<span class=\"section-title__light\">Waves</span> Partners",

	"talents-title": "We're looking for talent!",
	"talents-desc": "If you are a developer with experience in blockchain applications, contact us with your resume. We are always looking for sharp minds. <br>Apply to Waves Team now!",
	"join-to": "Apply",

	"team-title": "<span class=\"section-title__light\">Our</span> Team",

	"team-sasha-ivanov": "Sasha Ivanov",
	"team-sasha-ivanov-role": "Founder and CEO",
	"team-sasha-ivanov-about": "<hr class=\"bio-divider\">Physicist by education, Sasha Ivanov was involved in Internet payment systems software development and neural network prediction software for financial markets.  After the emergence of blockchain technology he launched the first instant cryptocurrency exchange coinomat.com, the first fiat blockchain token coinousd, and the first tradable cryptocurrency index coinoindex.com",
	"team-tobias-schwarz": "Tobias Schwarz",
	"team-tobias-schwarz-role": "Blockchain Developer",
	"team-tobias-schwarz-about": "<hr class=\"bio-divider\">Tobias (@tosch) is currently finishing a Masters program in sociology at Berlin university. Experienced front-end developer, he was involved in the development of the lite wallet client for Supernet, collaborating with Supernet project leader Jl777.  Tobias was active in projects based on NXT cryptocurrency, having developed various plug-ins, and maintaining mynxt.info website.",
	"team-guy-brandon": "Guy Brandon",
	"team-guy-brandon-role": "Director of Communications",
	"team-guy-brandon-about": "<hr class=\"bio-divider\">Guy Brandon (@cassius) is a UK-based writer and communicator who has been active in cryptocurrency since early 2014. He is Editorial Director for BitScan.com, the largest crypto directory and marketplace in the world, and specialises in making complex ideas accessible to mainstream audiences. Amongst many other clients and projects, he has created film scripts for banking and computer security companies, as well as contributing to white papers and marketing materials for software agencies.",
	"team-ivan-shcheglov": "Ivan Shcheglov",
	"team-ivan-shcheglov-role": "Integration Strategist",
	"team-ivan-shcheglov-about": "<hr class=\"bio-divider\">After graduating from Moscow State Institute of Electronic Engineering, he moved to London in 2000 where he worked as an IT consultant for the number of leading investment banks including JP Morgan, Barclays, Deutsche Bank, Nomura focusing on the trading and market risk areas. He also holds master degrees in Business Analysis and Design from CASS in London and Mathematical Trading and Finance from CASS Business School London. His technical expertise in Java area is combined with the broad range of skills in finance and banking.",
	"team-karl-karlsson": "Cyrille Wetter",
	"team-karl-karlsson-role": "Community Manager",
	"team-karl-karlsson-about": "<hr class=\"bio-divider\">Cyrille (@karlkarlsson) has been a long-time Nxt community member and supported different community projects for several months. He found his passion for digital currencies during the time he worked for a major Swiss financial institution. Currently, he is an undergraduate in the Bachelor's degree program in International Management. Within the team his responsibilities lay in community management, translations and marketing of the WAVES platform.",
    "team-allwelder": "Ted Cheng",
	"team-allwelder-role": "China Community Manager",
	"team-allwelder-about": "<hr class=\"bio-divider\">Ted Cheng (@allwelder) is a IT Equipment Engineer working on Chemical Industry in China, he has been an enthusiastic fan of crypto currency since early 2013. He is also the co-founder of blockchain.hk, a Chinese blockchain tech news website. He is actively paying close attention and promoting the development of blockchain technology in China and firmly believes that it will change and improve many aspects of our world, including financial industry, IoT, and so on.",
    "team-mx": "Martin Mx",
	"team-mx-role": "Head Community Manager",
	"team-mx-about": "<hr class=\"bio-divider\">Martin (@mx) is an engineer who graduated from Wroclaw University of Technology in the Automatics and Robotics Department. Fascinated with blockchain technology and cryptography as a whole and cutting edge marketing techniques. From 2015 CEO of coremedia.info project  which aims to function as a megaphone of sorts for legitimate businesses and projects built on the most innovative blockchain-based platforms. Supporting WAVES with many skills, starting from tech support and ending on marketing.",
    "team-carlos": "Carlos M. Parada",
	"team-carlos-role": "Brand Director",
	"team-carlos-about": "<hr class=\"bio-divider\">Carlos (@eth) is a multifaceted designer who converges a variety of skills, from architectural drawing and visualization to 3D digital prototyping, website/app design under HTML/CSS/JS, UI/UX developer, etc. He has collaborated in the past with names such as Hilton Hotels Group or Kompas Gramedia. In the crypto scene he's known for developing the front-end of the first superNET's Lite Client versions as well as its initial branding, and now focus his time to collaborate in WAVES platform. He leads the Brand Management as well as carrying on the General Design on the platform.",
    "team-alex": "Alexey Kiselev",
	"team-alex-role": "Back-end Developer",
	"team-alex-about": "<hr class=\"bio-divider\">Graduated from the Bauman Moscow State Technical University, Alex (@alexeykiselev) has more than 10 years as Lead Software Developer, a solid understanding of Object-Oriented Programming concepts and design patterns (GoF) as well as Software Architecture Patterns (PoEAA), he is proficent in Java, C#, SQL, Python and related technologies. He is currently CEO at Bitrete and has worked with names such as Shtrih-M functioning as Head of the Processing Systems Department.",
    "team-bez": "Alexander Bezkrovny",
	"team-bez-role": "Communications",
	"team-bez-about": "<hr class=\"bio-divider\">Alex (@bezbezbez / @wavesplatform) has been into the Bitcoin scene since 2013, long time NXT community member and Bitfirm CEO. In WAVES team he collaborates on the PR front using his skills as marketing ninja.",
    "team-bere": "Sergey Ishchenko",
	"team-bere-role": "Front-end Developer",
	"team-bere-about": "<hr class=\"bio-divider\">Sergey (@beregovoy68) is a Software Engineer specialized in Java with over 10 years of experience. His portfolio contains Finance and Banking projects related to Transaction Processing and Payments. His main responsibility on WAVES project is Lite Client development and Distributed Team Coordination. He is a big fan of agile methodologies which is why he implemented SCRUM into the Lite Client team.",
    "team-yura": "Yuraiy Petrov",
	"team-yura-role": "Back-end Developer",
	"team-yura-about": "<hr class=\"bio-divider\">Lore Ipsum here.",

	"Waves Community": "Waves Community",
	"What is Waves?": "What is Waves?",
	"Read our FAQ": "Read our FAQ",
	"Source code on GitHub": "Source code on GitHub",
	"Read the Waves": "Read the Waves",
	"Documentation": "Documentation",
	"See latest data": "See latest data",
	"Network Stats": "Network Stats",
	"Download our Logo assets": "Download our Branding Pack",
	"Want to write about us? Press inquiries": "Want to write about us? Press inquiries",
	"Back to top": "Back to top",
	"Brought to you by": "Brought to you by the WAVES team",
	"Waves Team": "Waves Team",
	"Terms": "Terms",
	"License": "License",
	"Contact info": "Contact us",

	"footer-events-desc": "This week, we covered the news on the asset and custom token blockchain platform Waves raising $16 million with its ICO.",

	"subscribe-form-title": "Subscribe",
	"join-form-title": "Apply",
	"name": "Name",
	"email": "Email",
	"submit": "Submit"
}
