{
	"@metadata": {
		"authors": [
			"Eth and Cassius"
		],
		"last-updated": "2016-07-11",
		"locale": "es"
	},

	"section-intro": "INTRO",
	"section-platform": "PLATAFORMA",
	"section-features": "CARACTERISTICAS",
	"section-news": "NOTICIAS",
	"section-team": "EQUIPO",
	"section-partners": "SOCIOS",
	"section-stay-tuned": "ACTUALIDAD",

	"banner-title": "Plataforma blockchain de tokens personalizados",
	"banner-desc": "Comienza tus proyectos con fuerza haciendo uso de la revolucionaria tecnologia blockchain. Crea tus propios tokens personalizados con posibilidad de transferirlos, cambiarlos, y comerciar con ellos en nuestra casa de cambio descentralizada.",
	"watch": "Ver el",
	"video": "Video",
	"download-now": "Descarga",
	"download-from": "Descarga desde",
	"banner-interview-quote": "Añade nuestros canales de social media para estar al tanto de las ultimas noticias y novedades.",
	"banner-watch-interview": "Ver entrevista",

	"platform-title": "<span class=\"section-title__light\">Waves:</span> La platforma",

	"platform-card-1-title": "Un universo de tokens",
	"platform-card-1-content": "WAVES es una plataforma descentralizada que permite a sus usuarios crear, transferir, cambiar y comerciar tokens personalizados directamente dentro de la cadena de bloques.",
	"platform-card-2-title": "Comercio descentralizado",
	"platform-card-2-content": "Los portales financieros integrados con WAVES hacen posible el intercambio de bienes digitales por dinero tradicional directamente desde la cadena de bloques a tu cuenta bancaria, o viceversa.",
	"platform-card-3-title": "Tu portal hacia el mundo",
	"platform-card-3-content": "Los portales financieros integrados con WAVES hacen sencillo el transferir bienes digitales a moneda tradicional directamente dentro de tu cuenta bancaria o viceversa.",
	"platform-card-4-title": "Votos en la cadena de bloques",
	"platform-card-4-content": "WAVES tambien incluye una innovativa manera de votar de forma descentralizada, sin necesidad de una autoridad central y el riesgo de manipulacion que esto conlleva.",
	"platform-card-5-title": "Crowdfunding Descentralizado",
	"platform-card-5-content": "WAVES integra su propia plataforma crowdfunding descentralizada, Crowdstarter, que permite a emprendedores iniciar sus proyectos facilmente y de manera autonoma.",
	"platform-card-6-title": "Innovativo Sistema de Reputacion",
	"platform-card-6-content": "La ausencia de autoridad central conlleva sus riesgos. El sistema descentralizado de reputacion de WAVES jugara un papel fundamental a la hora de ofrecer confianza a tanto inversores como usuarios.",


	"features-title": "<span class=\"section-title__light\">Que es</span> Waves?",
    "features-titleA": "Que es",
    "features-titleB": "Waves?",
	"features-desc": "Traditional centralized crowdfunding and trading platforms rely on third parties to administrate and maintain them, sacrificing transparency, raising costs and risking loss or friction through reliance on a single point of failure. Waves is a decentralized platform that allows any user to issue, transfer, swap and trade custom blockchain tokens on an integrated peer-to-peer exchange. Tokens may represent a share in a crowdfunding project, financial instrument, or any other item with inherent value.",
	"features-subtitle": "Waves Features",
	"features-text": "Our Lite Client allows users to enjoy all the advantages of the Waves Ecosystem without the need to download the full blockchain, avoiding the need for substantial storage space and speeding application development. The Lite Client's features will include:",

	"features-card-1": "Privacidad Avanzada",
	"features-card-2": "Instrumentos de Analisis Financiero",
	"features-card-3": "Mensajeria Privada",
	"features-card-4": "Distribucion de Dividendos Automatico",
	"features-card-5": "Gestion de Cartera de Inversiones",

	"testnet": "Cartera en TestNET",
	"explorer": "Explorador de bloques",
	"download-client": "Descarga de nuestra Cartera Lite",
    "download-whitepaper": "Descarga el whitepaper",
	"testnetexplorer": "Explorador de TestNET",
	"Social": "<span class=\"footer-title\">Social Media</span>",
	"events": "Eventos",


    "news-title": "<span class=\"section-title__light\">Lo ultimo en</span> Tweeter",

	"news-card-1-title": "WAVES Blockchain-powered Platform Announces Partnership with Mycelium and CORE Media",
	"news-card-1-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",
	"news-card-2-title": "WAVES Blockchain-powered Platform Announces Partnership",
	"news-card-2-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",
	"news-card-3-title": "WAVES Blockchain-powered Platform Announces Partnership with Mycelium and CORE Media",
	"news-card-3-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",
	"news-card-4-title": "WAVES Blockchain-powered Platform Announces Partnership with Mycelium and CORE Media",
	"news-card-4-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",

	"subscribe-to-news": "Subscribete a nuestra <span class=\"button-subscribe__button__em\">NEWSLETTER</span>",

    "Waves-Partners": "<span class=\"section-title__light\">Nuestros</span> Socios",

	"talents-title": "Buscamos talento!",
	"talents-desc": "Si eres un programador con experiencia en aplicaciones que usen tecnologia de cadena de bloques, mandanos tu curriculo. Siempre estamos a la caza de mentes privilegiadas. <br>Solicita empleo en WAVES!",
	"join-to": "Apply",

	"team-title": "<span class=\"section-title__light\">Nuestro</span> Equipo",

	"team-sasha-ivanov": "Sasha Ivanov",
	"team-sasha-ivanov-role": "<hr class=\"bio-divider-2\">Fundador y CEO",
	"team-sasha-ivanov-about": "<hr class=\"bio-divider\">Fisico de profesion, Sasha Ivanov ha estado implicado en desarrollo de software para Sistemas de Pago en Internet y software de Prediccion basado en Redes Neurales para mercados financieros.  Despues del nacimiento de la tecnologia de cadena de bloques, lanzo la primera casa de cambio descentralizada <span class=\"blue-hi\">coinomat.com</span>, el primer token representando moneda tradicional dentro de una cadena de bloques <span class=\"blue-hi\">coinoUSD</span>, asi como el primer indice de moneda criptografica comercializable <span class=\"blue-hi\">coinoindex.com</span>",
	"team-tobias-schwarz": "Tobias Schwarz",
	"team-tobias-schwarz-role": "<hr class=\"bio-divider-2\">Desarrollador font-end",
	"team-tobias-schwarz-about": "<hr class=\"bio-divider\">Tobias (@tosch) esta en proceso de finalizar un Master en Sociologia por la Universidad de Berlin. Experto desarrollador web y especializado en front-end, ha colaborado en proyectos como <span class=\"blue-hi\">superNET</span>, donde ayudo a crear la cartera lite junto a el lider del proyecto, JL777. Tobias tambien ha sido un activo miembro en el ecosistema NXT (criptomoneda 2.0), en el que ha desarrollado plug-ins, y aun mantiene el website <span class=\"blue-hi\">mynxt.info</span>.",
	"team-guy-brandon": "Guy Brandon",
	"team-guy-brandon-role": "<hr class=\"bio-divider-2\">Director de Comunicaciones",
	"team-guy-brandon-about": "<hr class=\"bio-divider\">Guy Brandon (@cassius) is a UK-based writer and communicator who has been active in cryptocurrency since early 2014. He is Editorial Director for <span class=\"blue-hi\">BitScan.com</span>, the largest crypto directory and marketplace in the world, and specialises in making complex ideas accessible to mainstream audiences. Amongst many other clients and projects, he has created film scripts for banking and computer security companies, as well as contributing to white papers and marketing materials for software agencies.",
	"team-ivan-shcheglov": "Ivan Shcheglov",
	"team-ivan-shcheglov-role": "<hr class=\"bio-divider-2\">Estratega de Integracion",
	"team-ivan-shcheglov-about": "<hr class=\"bio-divider\">After graduating from Moscow State Institute of Electronic Engineering, he moved to London in 2000 where he worked as an IT consultant for the number of leading investment banks including <span class=\"blue-hi\">JP Morgan</span>, <span class=\"blue-hi\">Barclays</span>, <span class=\"blue-hi\">Deutsche Bank</span> or <span class=\"blue-hi\">Nomura</span> focusing on the trading and market risk areas. He also holds master degrees in Business Analysis and Design from CASS in London and Mathematical Trading and Finance from CASS Business School London. His technical expertise in Java area is combined with the broad range of skills in finance and banking.",
	"team-karl-karlsson": "Cyrille Wetter",
	"team-karl-karlsson-role": "<hr class=\"bio-divider-2\">Administrador",
	"team-karl-karlsson-about": "<hr class=\"bio-divider\">Cyrille (@karlkarlsson) has been a long-time Nxt community member and supported different community projects for several months. He found his passion for digital currencies during the time he worked for a major Swiss financial institution. Currently, he is an undergraduate in the Bachelor's degree program in International Management. Within the team his responsibilities lay in community management, translations and marketing of the WAVES platform.",
    "team-allwelder": "Ted Cheng",
	"team-allwelder-role": "<hr class=\"bio-divider-2\">Administrador - China",
	"team-allwelder-about": "<hr class=\"bio-divider\">Ted Cheng (@allwelder) is a IT Equipment Engineer working on Chemical Industry in China, he has been an enthusiastic fan of crypto currency since early 2013. He is also the co-founder of <span class=\"blue-hi\">Blockchain.hk</span>, a Chinese blockchain tech news website. He is actively paying close attention and promoting the development of blockchain technology in China and firmly believes that it will change and improve many aspects of our world, including financial industry, IoT, and so on.",
    "team-mx": "Martin Spodymek",
	"team-mx-role": "<hr class=\"bio-divider-2\">Administrador mayor",
	"team-mx-about": "<hr class=\"bio-divider\">Martin (@mx) is an engineer who graduated from Wroclaw University of Technology in the Automatics and Robotics Department. Fascinated with blockchain technology and cryptography as a whole and cutting edge marketing techniques. From 2015 CEO of <span class=\"blue-hi\">Coremedia.info</span> project  which aims to function as a megaphone of sorts for legitimate businesses and projects built on the most innovative blockchain-based platforms. Supporting WAVES with many skills, starting from tech support and ending on marketing.",
    "team-carlos": "Carlos M. Parada",
	"team-carlos-role": "<hr class=\"bio-divider-2\">Director de Imagen",
	"team-carlos-about": "<hr class=\"bio-divider\">Carlos (@eth) is a multifaceted designer who converges a variety of skills, from architectural drawing and visualization to 3D digital prototyping, website/app design under HTML/CSS/JS, UI/UX developer, etc. He has collaborated in the past with names such as <span class=\"blue-hi\">Hilton Hotels Group</span> or <span class=\"blue-hi\">Kompas Gramedia</span>. In the crypto scene he's known for developing the front-end of the first <span class=\"blue-hi\">superNET's Lite Client</span> versions as well as its initial branding, and now focus his time to collaborate in WAVES platform. He leads the Brand Management as well as carrying on the overall General Design.",
    "team-alex": "Alexey Kiselev",
	"team-alex-role": "<hr class=\"bio-divider-2\">Desarrollador back-end",
	"team-alex-about": "<hr class=\"bio-divider\">Alexey Kiselev is a passionate programmer. Used to program an 8bit processors in the dawning age of computers. Graduated from the Moscow State Technical University at the end of 20th century, he worked as a software developer for different banks and payment system providers. Was a team leader and an owner of a small company, and a hobbyist long distance runner.",
    "team-bez": "Alexander Bezkrovny",
	"team-bez-role": "<hr class=\"bio-divider-2\">Communicaciones",
	"team-bez-about": "<hr class=\"bio-divider\">Alex (@bezbezbez / @wavesplatform) has been into the Bitcoin scene since 2013, and long time NXT community member. In WAVES team he collaborates on the PR front using his skills as marketing ninja.",
    "team-bere": "Sergey Ishchenko",
	"team-bere-role": "<hr class=\"bio-divider-2\">Desarrollador front-end",
	"team-bere-about": "<hr class=\"bio-divider\">Sergey (@beregovoy68) is a Software Engineer specialized in Java with over 10 years of experience. His portfolio contains Finance and Banking projects related to Transaction Processing and Payments. His main responsibility on WAVES project is Lite Client development and Distributed Team Coordination. He is a big fan of agile methodologies which is why he implemented SCRUM into the Lite Client team.",
    "team-yura": "Yuri Petrov",
	"team-yura-role": "<hr class=\"bio-divider-2\">Desarrollador back-end",
	"team-yura-about": "<hr class=\"bio-divider\">Yuri (@gagarin68) is a developer with more than 15 years of experience in the field and proficient in a number of programming languages. He has been involved in the development of bank applications and financial projects, and is known for having collaborated with Scorex project code numerous times.",

	"Waves Community": "<span class=\"footer-title\">Comunidad WAVES</span>",
	"What is Waves?": "Que es WAVES?",
	"Read our FAQ": "Lee nuestro FAQ",
	"Source code on GitHub": "Codigo en GitHub",
	"Read the Waves": "Leenos",
	"Documentation": "Documentacion",
	"See latest data": "Ultimos datos",
	"Network Stats": "Estado de la red",
	"Download our Logo assets": "Descarga nuestro paquete de branding",
	"Want to write about us? Press inquiries": "Quieres escribir sobre nosotros? Press inquiries",
	"Back to top": "Vuelta al Inicio",
	"Brought to you by": "Creado por el equipo de WAVES",
	"Waves Team": "WAVES",
	"Terms": "Terms",
	"License": "Licencia",
	"Contact info": "Contacta con nosotros",

	"subscribe-form-title": "Subscribete",
	"join-form-title": "Apply",
	"name": "Nombre",
	"email": "Email",
	"submit": "Enviar"
}
