{
	"@metadata": {
		"authors": [
			"Eth and Cassius"
		],
		"last-updated": "2016-07-11",
		"locale": "es"
	},

	"section-intro": "INICIO",
	"section-platform": "PLATAFORMA",
	"section-features": "QUE ES WAVES?",
	"section-news": "NOTICIAS",
	"section-team": "EQUIPO",
	"section-partners": "SOCIOS",
	"section-stay-tuned": "ACTUALIDAD",

	"banner-title": "Tokens personalizados en la cadena de bloques",
	"banner-desc": "Comienza tus proyectos con fuerza haciendo uso de la revolucionaria tecnología de cadena de bloques. Crea tus propios tokens personalizados con posibilidad de transferirlos, cambiarlos, y comerciar con ellos en nuestra casa de cambio descentralizada.",
	"watch": "Ver el",
	"video": "Video",
	"download-now": "Descarga",
	"download-from": "Descarga desde",
	"banner-interview-quote": "Añade nuestros canales de social media para estar al tanto de las últimas noticias y novedades.",
	"banner-watch-interview": "Ver entrevista",

	"platform-title": "<span class=\"section-title__light\">Waves:</span> La platforma",

	"platform-card-1-title": "Un universo de tokens",
	"platform-card-1-content": "WAVES es una plataforma descentralizada que permite a sus usuarios crear, transferir, cambiar y comerciar tokens personalizados directamente dentro de la cadena de bloques.",
	"platform-card-2-title": "Comercio descentralizado",
	"platform-card-2-content": "WAVES usa tecnología de cadena de bloques para ofrecer su casa de cambio integrada que no depende de autoridades centrales, servidores, o infraestructura estática.",
	"platform-card-3-title": "Tu portal hacia el mundo",
	"platform-card-3-content": "Los portales financieros integrados con WAVES hacen sencillo el transferir bienes digitales a moneda tradicional directamente dentro de tu cuenta bancaria o viceversa.",
	"platform-card-4-title": "Votos en la cadena de bloques",
	"platform-card-4-content": "WAVES también incluye una novedosa manera de votar de forma descentralizada, sin necesidad de una autoridad central y el riesgo de manipulación que esto conlleva.",
	"platform-card-5-title": "Crowdfunding Descentralizado",
	"platform-card-5-content": "WAVES integra su propia plataforma Crowdfunding descentralizada, Crowdstarter, que permite a emprendedores iniciar sus proyectos fácilmente y de manera autónoma.",
	"platform-card-6-title": "Novedoso Sistema de Reputación",
	"platform-card-6-content": "La ausencia de autoridad central conlleva sus riesgos. El sistema descentralizado de reputación en WAVES jugará un papel fundamental a la hora de ofrecer confianza a inversores y usuarios.",


	"features-title": "<span class=\"section-title__light\">Qué es</span> Waves?",
    "features-titleA": "Qué es",
    "features-titleB": "Waves?",
	"features-desc": "El novedoso movimiento Crowdfunding, así como las plataformas de comercio tradicionales son de carácter centralizado y dependen de terceros para administrar y mantener su funcionamiento, sacrificando transparencia, aumentando costes y arriesgando pérdidas económicas y de efectividad, dado que dependen de una infraestructura clásica para llevar a cabo su actividad. WAVES es una plataforma descentralizada que permite a sus usuarios el crear, transferir, cambiar y comerciar tokens personalizados creados directamente con tecnología de cadena de bloques e integrados en nuestra casa de cambios. Estos tokens pueden representar una acción o parte de un proyecto creado vía Crowdfunding, un instrumento financiero, o cualquier otra cosa con valor intrínseco.",
	"features-subtitle": "Waves Features",
	"features-text": "Nuestra aplicación-cartera Lite, permite a los usuarios el disfrutar de todas las ventajas del ecosistema WAVES sin la necesidad de descargar la totalidad de información que contiene la cadena de bloques, evitando así el usar espacio innecesario en nuestros ordenadores, tablets o teléfonos móviles y también aumentando la productividad y expansión de la plataforma. </br></br>Algunas de las características de nuestra Cartera Lite incluyen:",

	"features-card-1": "Privacidad Avanzada",
	"features-card-2": "Instrumentos de Análisis Financiero",
	"features-card-3": "Mensajería Privada",
	"features-card-4": "Dividendos Automatizados",
	"features-card-5": "Gestión de Cartera de Inversiones",

	"testnet": "Cartera en TestNET",
	"explorer": "Explorador de bloques",
	"download-client": "Descarga de nuestra Cartera Lite",
    "download-whitepaper": "Descarga el whitepaper",
	"testnetexplorer": "Explorador de TestNET",
	"Social": "<span class=\"footer-title\">Social Media</span>",
	"events": "Eventos",


    "news-title": "<span class=\"section-title__light\">Ultimas</span> Novedades",

	"news-card-1-title": "WAVES Blockchain-powered Platform Announces Partnership with Mycelium and CORE Media",
	"news-card-1-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",
	"news-card-2-title": "WAVES Blockchain-powered Platform Announces Partnership",
	"news-card-2-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",
	"news-card-3-title": "WAVES Blockchain-powered Platform Announces Partnership with Mycelium and CORE Media",
	"news-card-3-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",
	"news-card-4-title": "WAVES Blockchain-powered Platform Announces Partnership with Mycelium and CORE Media",
	"news-card-4-content": "Waves has partnered with one of the leading Bitcoin wallet providers Mycelium and CORE Media is pleased to announce that we are now an official partner of the Waves platform!",

	"subscribe-to-news": "Subscríbete a nuestra <span class=\"button-subscribe__button__em\">NEWSLETTER</span>",

    "Waves-Partners": "<span class=\"section-title__light\">Nuestros</span> Socios",

	"talents-title": "Buscamos talento!",
	"talents-desc": "Si eres un programador con experiencia en aplicaciones que usen tecnología de cadena de bloques, mándanos tu currículo. Siempre estamos a la caza de mentes privilegiadas. <br>Solicita empleo en WAVES!",
	"join-to": "Apply",

	"team-title": "<span class=\"section-title__light\">El</span> Equipo",

	"team-sasha-ivanov": "Sasha Ivanov",
	"team-sasha-ivanov-role": "<hr class=\"bio-divider-2\">Fundador y CEO",
	"team-sasha-ivanov-about": "<hr class=\"bio-divider\">Físico de profesión, Sasha Ivanov ha estado implicado en desarrollo de software para Sistemas de Pago en Internet y software de Predicción basado en Redes Neurales para mercados financieros. Después del nacimiento de la tecnología de cadena de bloques, lanzó la primera casa de cambio descentralizada <span class=\"blue-hi\">coinomat.com</span>, el primer token representando moneda tradicional dentro de una cadena de bloques <span class=\"blue-hi\">coinoUSD</span>, así como el primer índice de moneda criptográfica comercializable <span class=\"blue-hi\">coinoindex.com</span>",
	"team-tobias-schwarz": "Tobias Schwarz",
	"team-tobias-schwarz-role": "<hr class=\"bio-divider-2\">Desarrollador font-end",
	"team-tobias-schwarz-about": "<hr class=\"bio-divider\">Tobias (@tosch) está en proceso de finalizar un Master en Sociología por la Universidad de Berlin. Experto desarrollador web y especializado en front-end, ha colaborado en proyectos como <span class=\"blue-hi\">superNET</span>, donde ayudó a crear su cartera lite junto a el lider del proyecto, JL777. Tobias tambien ha sido un activo miembro en el ecosistema NXT (criptomoneda 2.0), en el que ha desarrollado plug-ins, y aún mantiene el website <span class=\"blue-hi\">mynxt.info</span>.",
	"team-guy-brandon": "Guy Brandon",
	"team-guy-brandon-role": "<hr class=\"bio-divider-2\">Director de Comunicaciones",
	"team-guy-brandon-about": "<hr class=\"bio-divider\">Guy Brandon (@cassius) es un escritor afincado en el Reino Unido, un comunicador que ha sido parte activa del panorama 'crypto' desde principios del año 2014. En la actualidad, es el Director Editorial de la publicación electrónica <span class=\"blue-hi\">BitScan.com</span>, el mayor directorio de cripto-moneda del mundo, y se especializa en destilar ideas complejas y hacerlas accesibles para el público. Entre muchos de sus clientes y proyectos, ha creado scripts para el mundo cinematográfico, el mercado financiero y diversas compañías de seguridad informática, también contribuye con publicaciones científicas y marketing para agencias de software.",
	"team-ivan-shcheglov": "Ivan Shcheglov",
	"team-ivan-shcheglov-role": "<hr class=\"bio-divider-2\">Estratega de Integración",
	"team-ivan-shcheglov-about": "<hr class=\"bio-divider\">Tras graduarse en el Instituto de Ingeniería Electrónica de Moscú, Iván viajó a Londres en el año 2000 donde ejerció como Consultor en Tecnología para numerosos bancos lideres incluyendo <span class=\"blue-hi\">JP Morgan</span>, <span class=\"blue-hi\">Barclays</span>, <span class=\"blue-hi\">Deutsche Bank</span> o <span class=\"blue-hi\">Nomura</span> especializándose en comercio y asesoramiento de riesgo en mercado. También posee Masters en Análisis de Mercado y Diseño por la CASS de Londres, y Comercio y Finanzas basadas en Matemática por la CASS Business School, también en Londres. Su extensa experiencia con el lenguaje Java se combina a la perfección con diversas habilidades en finanzas y banca de las que es poseedor.",
	"team-karl-karlsson": "Cyrille Wetter",
	"team-karl-karlsson-role": "<hr class=\"bio-divider-2\">Moderador",
	"team-karl-karlsson-about": "<hr class=\"bio-divider\">Cyrille (@karlkarlsson) ha sido miembro de la comunidad NXT desde sus inicios y apoyado diferentes proyectos relacionados con la cripto-plataforma durante meses. Encontró su pasión por el mundo de la tecnología criptográfica durante el periodo en el que trabajó para una de las mayores instituciones financieras de Suiza. En la actualidad, cursa carrera en Gestión de Empresas Internacionales. Dentro de sus responsabilidades en el equipo de <span class=\"blue-hi\">WAVES</span>, están la administración y moderación de la Comunidad, traducciones y marketing de la plataforma.",
    "team-allwelder": "Ted Cheng",
	"team-allwelder-role": "<hr class=\"bio-divider-2\">Administrador - China",
	"team-allwelder-about": "<hr class=\"bio-divider\">Ted Cheng (@allwelder) es un Ingeniero Informático que trabaja en la industria química en China, ha sido un entusiasta seguidor de la tecnología de cadena de bloques desde 2013. También es el co-fundador de <span class=\"blue-hi\">Blockchain.hk</span>, un sitio web de divulgación científica y criptográfica. En su vida, la tecnología blockchain ocupa un papel muy importante, y se dedica a estudiar y promover el desarrollo de la misma en China, donde confía plenamente que esta mejorara la situación del país y el mundo entero, incluyendo las industrias financieras, de IoT, etc.",
    "team-mx": "Martin Spodymek",
	"team-mx-role": "<hr class=\"bio-divider-2\">Moderador senior",
	"team-mx-about": "<hr class=\"bio-divider\">Martin (@mx) es un ingeniero graduado por la Wroclaw University of Technology en el departamento de Robótica y Automatización. Es un hombre fascinado por la tecnología de cadena de bloques, la criptografía en general y con técnicas avanzadas de marketing. Desde 2015 es CEO de <span class=\"blue-hi\">Coremedia.info</span> , proyecto que aspira a cumplir una función divulgativa para promover proyectos y plataformas basados en tecnología blockchain. Colabora en WAVES con su muchos talentos, que van desde soporte tecnológico a e-marketing.",
    "team-carlos": "Carlos M. Parada",
	"team-carlos-role": "<hr class=\"bio-divider-2\">Director de Imagen",
	"team-carlos-about": "<hr class=\"bio-divider\">Carlos (@eth) es una persona en la que convergen una numerosa variedad de talentos, desde diseño arquitectónico, de interiores, visualización 3D y digitalización de prototipos para diversas industrias a diseñador de aplicaciones, interfaces y sitios web usando HTML/CSS/JS, desarrollador de UI/UX, etc. Ha colaborado en el pasado con firmas como <span class=\"blue-hi\">Hilton Hotels Group</span> o <span class=\"blue-hi\">Kompas Gramedia</span>. En el mundo de la moneda criptográfica es conocido por desarrollar el interfaz de la primera aplicación cartera en <span class=\"blue-hi\">superNET</span> asi como la creación de la marca del mismo proyecto, entre otras muchas otras colaboraciones. Ahora dedica su tiempo a la plataforma <span class=\"blue-hi\">WAVES</span> en la que lidera el Brand Management y se ocupa del Diseño General.",
    "team-alex": "Alexey Kiselev",
	"team-alex-role": "<hr class=\"bio-divider-2\">Desarrollador back-end",
	"team-alex-about": "<hr class=\"bio-divider\">Alexey Kiselev (@alexeykiselev) es un programador apasionado. Empezó su aventura creando software para equipos con procesadores de 8 bits en el amanecer de la era informática. Graduado por la Universidad Estatal de Moscú a finales del siglo veinte, ha trabajado como desarrollador de software para diferentes bancos y procesadores de pagos. También ha dirigido equipos de informáticos e incluso es dueño de una pequeña empresa, así como corredor amateur en carreras de larga distancia.",
    "team-bez": "Alexander Bezkrovny",
	"team-bez-role": "<hr class=\"bio-divider-2\">Communicaciones",
	"team-bez-about": "<hr class=\"bio-divider\">Bez (@bezbezbez / @wavesplatform) ha estado implicado con el mundo de Bitcoin desde 2013, y ha sido miembro de la comunidad NXT desde sus inicios. En la plataforma WAVES colabora en el frente de las Relaciones Publicas, usando su talento como marketing ninja.",
    "team-bere": "Sergey Ishchenko",
	"team-bere-role": "<hr class=\"bio-divider-2\">Desarrollador front-end",
	"team-bere-about": "<hr class=\"bio-divider\">Sergey (@beregovoy68) es un Ingeniero Informático especializado en Java con más de 10 años de experiencia. Ha colaborado en proyectos Bancarios y de Finanzas relacionados con Proceso de Transacciones y Pagos. Su mayor responsabilidad en el proyecto WAVES es el desarrollo del cliente-cartera y la coordinación del equipo para el mismo. Es un gran fan de metodologías ágiles y ha implementado el sistema SCRUM en el desarrollo en la plataforma.",
    "team-yura": "Yuri Petrov",
	"team-yura-role": "<hr class=\"bio-divider-2\">Desarrollador back-end",
	"team-yura-about": "<hr class=\"bio-divider\">Yuri (@gagarin68) es un programador con mas de 15 años de experiencia en su campo y experto en numerosos lenguajes informáticos. Ha estado implicado en el desarrollo de diversas aplicaciones bancarias y proyectos financieros, y es conocido por colaborar esporádicamente con el proyecto <span class=\"blue-hi\">Scorex</span>, en el que <span class=\"blue-hi\">WAVES</span> sienta sus bases.",

	"Waves Community": "<span class=\"footer-title\">Comunidad WAVES</span>",
	"What is Waves?": "Que es WAVES?",
	"Read our FAQ": "Lee nuestro FAQ",
	"Source code on GitHub": "Codigo en GitHub",
	"Read the Waves": "Leenos",
	"Documentation": "Documentacion",
	"See latest data": "Ultimos datos",
	"Network Stats": "Estado de la red",
	"Download our Logo assets": "Descarga nuestro paquete de branding",
	"Want to write about us? Press inquiries": "Quieres escribir sobre nosotros? Contacto para Prensa",
	"Back to top": "Vuelta al Inicio",
	"Brought to you by": "Creado por el equipo de WAVES",
	"Waves Team": "WAVES",
	"Terms": "Terminos legales",
	"License": "Licencia",
	"Contact info": "Contacta con nosotros",

	"subscribe-form-title": "Subscribete",
	"join-form-title": "Apply",
	"name": "Nombre",
	"email": "Email",
	"submit": "Enviar"
}
