{
	"@metadata": {
		"authors": [
			"Arkh"
		],
		"last-updated": "2016-08-08",
		"locale": "fr"
	},

	"section-intro": "INTRO",
	"section-platform": "PLATFORME",
	"section-features": "FONCTIONALITES",
	"section-news": "NEWS",
	"section-team": "L'EQUIPE",
	"section-partners": "PARTENAIRES",
	"section-stay-tuned": "NEWS",

	"banner-title": "Plateforme de tokens personalisés sur la Blockhchain",
	"banner-desc": "Demarrez vos projets sur la blockchain. Créez votre propre token qui peut être transféré, échangé et tradé dans notre échange décentralisé",
	"watch": "Regarder",
	"video": "Video",
	"download-now": "Telecharger maintenant",
	"download-from": "Telecharger depuis",
	"banner-interview-quote": "Restez en contact via nos réseaux sociaux pour recevoir les news et annoncements.",
	"banner-watch-interview": "L'interview",

	"platform-title": "Platforme <span class=\"section-title__light\">Waves</span>",

	"platform-card-1-title": "Un univers de tokens",
	"platform-card-1-content": "WAVES est une plateforme decentralisé qui permet a chaque utiliseur de créer, transferer échanger et trader leur propre token directement sur la Blockchain.",
	"platform-card-2-title": "Echange decentralisé",
	"platform-card-2-content": "WAVES utilise la blockchain pour offrir un echange qui n'est pas centralisé et indépendant d'une authorité centrale, d'un serveur ou d'une architecture.",
	"platform-card-3-title": "Votre passerelle vers le monde",
	"platform-card-3-content": "Les échanges partenaires de Waves rendent facile d'échanger des actifs digitaux vers de la monnaie traditionelle dans votre compte bancaire ou vice versa.",
	"platform-card-4-title": "Vote sur la Blockchain",
	"platform-card-4-content": "WAVES inclus également un moyen innovatif de vote décentralisé avec aucune authorité centrale, ce qui limite les risques de manipulation.",
	"platform-card-5-title": "Financement participatif",
	"platform-card-5-content": "WAVES integre sa proppre plateforme de financement participatif, qui permet aux entrepreneurs de démarrer leurs projets facilement et de manière décentralisé.",
	"platform-card-6-title": "Système de reputation innovatif",
	"platform-card-6-content": " L'absence de gouvernance apporte des risques, le systeme de réputation décentralisé de WAVES jouera un role clé pour apporter de la confiance dans l'écosytème des assets.",


	"features-title": "<span class=\"section-title__light\">A propos de</span> Waves",
    "features-titleA": "A propos de",
    "features-titleB": "Waves",
	"features-desc": "Les plateformes traditionelles de financement participatif sont centralisées et se fient à des tierce-parti pour les administrer et les gerer tout en sacrificant leur transparence. Cela entraine une augmentation des couts et s'exposant à de plus grand risques liées à un seul point de vulnérabilité. Waves est une plateforme décentralisé qui permet à n'importe quel utilisateur de créer, transferer , échanger et trader des tokens personalisable sur la blockchain via un échange pair à pair intégré. Les tokens peuvent representer une part dans un projet de financement paricipatif, un instrument financier ou n'importe quel objet de valeur.",
	"features-subtitle": "Fonctionalités de Waves",
	"features-text": "Notre client light permet aux utilisateurs d'apprécier tout les avantages de l'écosystème Waves sans avoir besoin de télécharger toute la blockchain, supprimant le besoin d'un grand espace de stockage et augmentant la vitesse de l'application. </br></br>Le client light possèdera à termes les fonctionnalités suivantes :",

	"features-card-1": "Intimité renforcée",
	"features-card-2": "Instruments d'analyse financière",
	"features-card-3": "Messagerie privée",
	"features-card-4": "Distribution de dividendes automatisées",
	"features-card-5": "Management de portefeuille  ",

	"testnet": "Client TestNET",
	"explorer": "Exploreur de Block ",
	"download-client": "Télécharger notre Lite Client",
    "download-whitepaper": "Télécharger le Whitepaper",
	"testnetexplorer": "Exploreur de TestNET ",
	"Social": "<span class=\"footer-title\">Social</span>",
	"events": "Evenements",


    "news-title": "Actualités <span class=\"section-title__light\">Récentes</span> ",

	"news-card-1-title": "La plateforme WAVES sur la Blockchain annonce un partenariat avec Mycelium et CORE Media",
	"news-card-1-content": "Waves à signé un partenariat avec Mycelium, un leader dans le domaine des wallets Bitcoin et CORE Media est heureux d'annoncer que nous sommes désormais un partenaire officiel de Waves.",
	"news-card-2-title": "La plateforme WAVES sur la Blockchain annonce un partenariat avec Mycelium et CORE Media",
	"news-card-2-content": "Waves à signé un partenariat avec Mycelium, un leader dans le domaine des wallets Bitcoin et CORE Media est heureux d'annoncer que nous sommes désormais un partenaire officiel de Waves.", 
	"news-card-3-title": "La plateforme WAVES sur la Blockchain annonce un partenariat avec Mycelium et CORE Media",
	"news-card-3-content": "Waves à signé un partenariat avec Mycelium, un leader dans le domaine des wallets Bitcoin et CORE Media est heureux d'annoncer que nous sommes désormais un partenaire officiel de Waves.", 
	"news-card-4-title": "La plateforme WAVES sur la Blockchain annonce un partenariat avec Mycelium et CORE Media",
	"news-card-4-content": "Waves à signé un partenariat avec Mycelium, un leader dans le domaine des wallets Bitcoin et CORE Media est heureux d'annoncer que nous sommes désormais un partenaire officiel de Waves.", 

	"subscribe-to-news": "S'abboner à notre <span class=\"button-subscribe__button__em\">NEWSLETTER</span>",

    "Waves-Partners": "Partenaires de <span class=\"section-title__light\">Waves</span>",

	"talents-title": "Nous sommes à la recherche de talents !",
	"talents-desc": "Si vous êtes un developpeur avec de l'expérience dans les applications blockchain, contactez nous avec votre CV. Nous sommes toujours à la recherche d'esprits talentueux. <br>Rejoignez l'équipe WAVES !",
	"join-to": "Candidater",

	"team-title": "<span class=\"section-title__light\">Notre</span> équipe",

	"team-sasha-ivanov": "Sasha Ivanov",
	"team-sasha-ivanov-role": "<hr class=\"bio-divider-2\">Créateur et PDG",
	"team-sasha-ivanov-about": "<hr class=\"bio-divider\"> Physicien de formation, Sasha Ivanov est impliqué dans les systèmes de payment sur interne ainsi que dans un programme de prédiction pour marché financiers. Après l'émmergence de la technologie blockchain il développera le premier échange instantanné de cryptomonnaies : <span class=\"blue-hi\">coinomat.com</span>, le premier token FIAT <span class=\"blue-hi\">coinoUSD</span>, et le premier index de cryptomonnaie tradeable <span class=\"blue-hi\">coinoindex.com</span> ",
	"team-tobias-schwarz": "Tobias Schwarz",
	"team-tobias-schwarz-role": "<hr class=\"bio-divider-2\">Developpeur Blockchain ",
	"team-tobias-schwarz-about": "<hr class=\"bio-divider\">Tobias (@tosch) est en train de finir un master en sociologie à l'université de Berlin. C'est un developpeur front-end expérimenté il est impliqué dans le développement du lite client de  <span class=\"blue-hi\">superNET</span>, collaborant avec JL777. Tobias est active dans des projets basés sur la cryptomonnaie NXT en ayant developpé plusieurs plug-ins et en maintennant le site <span class=\"blue-hi\">mynxt.info</span>.",
	"team-guy-brandon": "Guy Brandon",
	"team-guy-brandon-role": "<hr class=\"bio-divider-2\">Directeur de la communication",
	"team-guy-brandon-about": "<hr class=\"bio-divider\">Guy Brandon (@cassius) est un communicant et écrivain basé en Anglettere. Il est actif dans le monde des cryptomonnaies depuis 2014. Il est le directeur d'édition pour <span class=\"blue-hi\">BitScan.com</span>, une des plus grand source d'information et place de marchés sur les cryptomonnaies au monde. Il est spécialisé dans la vulgarisation de mécanismes complexes afin de les rendre abordable au grand public. Parmis ses nombreux client et projets, il à crée des scripts de film pour des entreprises bancaire et de sécurité informatique ainsi que contribuer aux whitepapers et au matériel de marketing pour des agences de création logicielle.",
	"team-ivan-shcheglov": "Ivan Shcheglov",
	"team-ivan-shcheglov-role": "<hr class=\"bio-divider-2\">Conseiller stratégie",
	"team-ivan-shcheglov-about": "<hr class=\"bio-divider\"> après avoir diplomé de l'institut ingénieur en électronique de Moscou, il part vivre à Londres  en 2000 où il travailla en tant que consultant IT pour des banques d'investissement incluantg <span class=\"blue-hi\">JP Morgan</span>, <span class=\"blue-hi\">Barclays</span>, <span class=\"blue-hi\">Deutsche Bank</span> et <span class=\"blue-hi\">Nomura</span> , se focalisant sur  le trading et les risques de marchés. Il possède un master en analyse business et design de CASS à Londres et Trading mathematique et Finance de CASS Business School de Londres. Son expertise techniqueen JAVA est combiné avec une diversité de compétence en finance et bancaires.",
	"team-karl-karlsson": "Cyrille Wetter",
	"team-karl-karlsson-role": "<hr class=\"bio-divider-2\">Community Manager",
	"team-karl-karlsson-about": "<hr class=\"bio-divider\">Cyrille (@karlkarlsson) est un membre de longue date de la communauté NXT et à support plusieurs projets communautaires pour plusieurs mois. Il à découvert son attrait pour les monnaies digitales lorsque il travaillait une grande institution financière suisse. Actuellement, il est un étudiant en licence en management International. Ses responsabilité dans l'équipe sont le management communautaire, traductions et le marketing de la platform Waves.",
    "team-allwelder": "Ted Cheng",
	"team-allwelder-role": "<hr class=\"bio-divider-2\">Community Manager Chine",
	"team-allwelder-about": "<hr class=\"bio-divider\">Ted Cheng (@allwelder) est un administrateur de parc informatique travaillant dans une usine de chimie en Chine, c'est un fan enthousiaste de crypto monnaie depuis 2013. Il est aussi le co-fondateur de <span class=\"blue-hi\">Blockchain.hk</span>, un site chinois d'actualités sur la blockchain. Il porte une attention particulière à la promotion et au developpement de la technologie blockchain en Chine et crois fermement que cela changera beacuoup d'aspect de notre monde, incluant l'industrie financière, IoT, etc...",
    "team-mx": "Martin Spodymek",
	"team-mx-role": "<hr class=\"bio-divider-2\">Community Manager en chef",
	"team-mx-about": "<hr class=\"bio-divider\">Martin (@mx) est un ingénieur diplomé de  Wroclaw University of Technology en automatique et robotique. Il est fasciné de la technologie blockchain et de cryptographie en général et de solutions de marketing innovantes. Depuis 2015 il est le PDG du projet <span class=\"blue-hi\">Coremedia.info</span>, qui à pour but de promouvoir les business qui utilisent les platformes innovantes sur la blochkain. Il aide WAVES avec enormément de ses talents, à commencer par le support technique jusque au marketing.",
    "team-carlos": "Carlos M. Parada",
	"team-carlos-role": "<hr class=\"bio-divider-2\">Directeur Artistique",
	"team-carlos-about": "<hr class=\"bio-divider\">Carlos (@eth) est un designer avec une large varieté de compétences, du dessin architectural à la visualisation et prototypage digital 3D, developpeur d'UI/UX ainsi que le design de sites.Il a collaboré dans le passé avec des sociétés tel que <span class=\"blue-hi\">Hilton Hotels Group</span> ou <span class=\"blue-hi\">Kompas Gramedia</span>.. Dans le monde des crypto il est connu pour developper le front end des premieres versions du <span class=\"blue-hi\">superNET's Lite Client</span> ainsi qu'a son branding, il focalise maintenant son attention pour collaborer à la plateforme Waves. Il gère le management de l'image ainsi que le design general.",
    "team-alex": "Alexey Kiselev",
	"team-alex-role": "<hr class=\"bio-divider-2\">Developeur Back-end ",
	"team-alex-about": "<hr class=\"bio-divider\">Alexey Kiselev est un programmer passioné. Il programmait des processeurs 8bit lors des débuts de l'informatique. Diplomé de l'université technique de Moscou à la fin du 20ème siècle, il a travaillé en tant que devellopeur pour plusieurs banques et organismes financiers. Il était un chef d'équipe et chef d'une petite entreprise ainsi qu'un coureur de marathon.",
    "team-bez": "Alexander Bezkrovny",
	"team-bez-role": "<hr class=\"bio-divider-2\">Communication",
	"team-bez-about": "<hr class=\"bio-divider\">Alex (@bezbezbez / @wavesplatform) fait partie de la scène Bitcoin depuis 2013 et un membre de longue date de la communautée NXT. Il collabore avec l'équipe Waves sur les relations publiques en utilisant ses compentences de marketing ninja.",
    "team-bere": "Sergey Ishchenko",
	"team-bere-role": "<hr class=\"bio-divider-2\">Developpeur Front-end ",
	"team-bere-about": "<hr class=\"bio-divider\">Sergey (@beregovoy68) est un ingénieur de programmation avec dix ans d'experience, il à travaillé dans la finance et le domaine bancaire dans le secteur des transactions et paiements. Sa responsabilité principale pour Waves est le dévelopement du client lite et la coordination de l'équipe. C'est un fan de la méthodologie de gestion de projet AGILE et utilise SCRUM avec la team Waves.",
    "team-yura": "Yuri Petrov",
	"team-yura-role": "<hr class=\"bio-divider-2\">Developeur Back-end",
	"team-yura-about": "<hr class=\"bio-divider\">Yuri (@gagarin55)  est un developeur avec plus de 15 ans d'expérience dans le dommaine qui maîtrise un nombre important de langage de programmation. Il à travaillé dans le dévellopement d'applications bancaires et de projets financiers, il à aussi contribué au projet Scorex.",

	"Waves Community": "<span class=\"footer-title\">Communautée Waves </span>",
	"What is Waves?": "Qu'est ce que Waves?",
	"Read our FAQ": "Lisez notre FAQ",
	"Source code on GitHub": "Code source sur GitHub",
	"Read the Waves": "Lire à propos de Waves",
	"Documentation": "Documentation",
	"See latest data": "Voir les données récentes",
	"Network Stats": "Statistique du Réseau",
	"Download our Logo assets": "Télécharger notre identité graphique",
	"Want to write about us? Press inquiries": "Envie de faire un article sur Waves ? Contact presse",
	"Back to top": "Retour en haut",
	"Brought to you by": "Presenté par la WAVES team",
	"Waves Team": "L'équipe Waves",
	"Terms": "Termes",
	"License": "License",
	"Contact info": "Nous contacter",

	"subscribe-form-title": "S'abboner",
	"join-form-title": "Candidater",
	"name": "Nom",
	"email": "Email",
	"submit": "Valider"
}
