{
    "@metadata": {
        "authors": [
            "Bez"
        ],
        "last-updated": "2016-08-12",
        "locale": "ru"
    },

    "section-intro": "Начало",
    "section-platform": "Платформа",
    "section-features": "Характеристики",
    "section-news": "Новости",
    "section-team": "Команда",
    "section-partners": "Партнеры",
    "section-stay-tuned": "Контакты",

    "banner-title": "Блокчейн-платоформа для эмиссии и торговли цифровыми активами",
    "banner-desc": "Запустите свой проект прямо на блокчейне. Создайте собственный цифровой актив, которые можно использовать для перевода, обмена или торговли на внутренней децентрализованной бирже.",
    "watch": "Смотреть ",
    "video": " Видео",
    "download-no": "Скачать сейчас",
    "download-from": "Скачать с",
    "banner-interview-quote": "Следите за нашими новостями и анонсами в социальных сетях!",
    "banner-watch-interview": "интервью",

    "platform-title": "<span class=\"section-title__light\">Waves</span> Platform",

    "platform-card-1-title": "Мир токенов",
    "platform-card-1-content": "WAVES - это децентрализованная платформа, где каждый пользователь может выпускать, перечислять, обменивать или продавать собственные цифровые активы непосредственно на блокчейне.",
    "platform-card-2-title": "Децентрализованная торговля",
    "platform-card-2-content": "Благодаря технологии блокчейн, интегрированная в WAVES биржа децентрализованна и не зависит ни от центрального органа, ни от сервера или статистической инфраструктуры.",
    "platform-card-3-title": "Отправная точка в мир",
    "platform-card-3-content": "Платежные шлюзы, которые будут работать с Waves, упростят обмен цифровых активов на привычные деньги на банковском счету и наоборот.",
    "platform-card-4-title": "Голосование на основе блокчейна",
    "platform-card-4-content": "WAVES - это также средство децентрализованного голосования, которое исключает риск фальсификаций, как при едином централизованном органе.",
    "platform-card-5-title": "Децентрализованный краудфандинг",
    "platform-card-5-content": "WAVES предлагает свою децентрализованную краудфандинговую платформу Crowdstarter, на которой предприниматели могут легко собрать деньги на свой проект.",
    "platform-card-6-title": "Новая система репутаций",
    "platform-card-6-content": "Отсутствие руководства несет на себе определенный риск. Децентрализованная система репутаций WAVES сыграет ведущую роль в укреплении доверия к активам экосистемы.",


    "features-title": "<span class=\"section-title__light\">О</span> Waves",
    "features-titleA": "О проекте",
    "features-titleB": "Waves",
    "features-desc": "В управление и поддержку привычными централизованными краудфаундинговыми и торговыми платформами вовлечена третья сторона, что наносит ущерб прозрачности, увеличивает издержки и грозит потерями и разногласиями из-за использования 'единой точки отказа'. Waves - это децентрализованная платформа, где каждый пользователь может выпускать, перечислять, обменивать или продавать собственные токены на внутренней бирже в режиме равноправных узлов. Цифровым активом (токеном) может быть доля в краудфандинговом проекте, финансовый инструмент или вообще любой предмет, представляющий ценность.",
    "features-subtitle": "Характеристики Waves",
    "features-text": "Lite Client позволяет пользователям получить доступ ко всем преимуществам экосистемы Waves без необходимости устанавливать занимающий значительное место на диске полный блокчейн, ускоряя тем самым разработку приложения.  Среди характеристик Lite Client:",

    "features-card-1": "Улучшенная конфиденциальность",
    "features-card-2": "Финансовые аналитические инструменты",
    "features-card-3": "Личные сообщения",
    "features-card-4": "Автоматическое распределение дивидендов",
    "features-card-5": "Управление портфелем активов",

    "testnet": "Кошелек TestNET",
    "explorer": "Block Explorer",
    "download-client": "Скачать Lite Client",
    "download-whitepaper": "Скачать whitepaper",
    "testnetexplorer": "TestNET Explorer",
    "Social": "<span class=\"footer-title\">Мы в социальных сетях</span>",
    "events": "События",

    "news-title": "<span class=\"section-title__light\">Последние</span> новости",
    "subscribe-to-news": "Подпишитесь на нашу <span class=\"button-subscribe__button__em\">рассылку</span>",

    "Waves-Partners": "<span class=\"section-title__light\">Партнеры</span> Waves",

    "talents-title": "Ищем талантливых людей",
    "talents-desc": "Ждем резюме от разработчиков с опытом работы над блокчейн-проектами.<br> Присоединяйся к нашей команде!",
    "join-to": "Отправить резюме",

    "team-title": "<span class=\"section-title__light\">Наша</span> команда",

    "team-sasha-ivanov": "Саша Иванов",
    "team-sasha-ivanov-role": "<hr class=\"bio-divider-2\"> Основатель и CEO",
    "team-sasha-ivanov-about": "<hr class=\"bio-divider\"> Физик по образованию, Саша Иванов занимался разработкой программного обеспечения электронных платежных систем и нейтронными сетями для прогнозирования финансовых рынков. После появления блокчейн технологии он запустил первый мгновенный обмен криптовалюты <span class=\"blue-hi\">coinomat.com</span>, первый фиатный токен <span class=\"blue-hi\">coinoUSD</span> и первый биржевой индекс криптовалюты <span class=\"blue-hi\">coinoindex.com</span>",
    "team-tobias-schwarz": "Tobias Schwarz",
    "team-tobias-schwarz-role": "<hr class=\"bio-divider-2\">Разработчик блокчейн",
    "team-tobias-schwarz-about": "<hr class=\"bio-divider\">Тобиас (@tosch) сейчас заканчивает магистратуру по социологии в Берлинском университете. Опытный разработчик пользовательских интерфейсов, он участвовал в разработке lite-клиента кошелька для <span class=\"blue-hi\">superNET</span> и сотрудничал с лидером проектов superNET Джеймсом (aka JL777).  Тобиас активно участвовал в проектах криптовалюты NXT, где создавал различные плагины <span class=\"blue-hi\">mynxt.info</span>.",
    "team-guy-brandon": "Guy Brandon",
    "team-guy-brandon-role": "<hr class=\"bio-divider-2\">Директор по коммуникациям",
    "team-guy-brandon-about": "<hr class=\"bio-divider\">Гай Брендон (@cassius) - писатель и специалист по коммуникациям, живущий в Великобритании; с криптовалютой был связан с начала 2014 года. Шеф-редактор <span class=\"blue-hi\">BitScan.com</span>, известного криптовалютного и финтех журнала; умеет делать сложные идеи доступными для всех. Среди многочисленных проектов, которыми он занимался, - написание сценариев для банков и компаний, занимающихся компьютерной защитой, а также вклад в создание технических и маркетинговых материалов для разработчиков ПО",
    "team-ivan-shcheglov": "Иван Щеглов",
    "team-ivan-shcheglov-role": "<hr class=\"bio-divider-2\">Стратегия, интеграция",
    "team-ivan-shcheglov-about": "<hr class=\"bio-divider\">По окончании Московского Государственного Института электронной техники в 2000 году переехал в Лондон, где работал IT-консультантом для нескольких крупных инвестиционных банков, в том числе для <span class=\"blue-hi\">JP Morgan</span>, <span class=\"blue-hi\">Barclays</span>, <span class=\"blue-hi\">Deutsche Bank</span> or <span class=\"blue-hi\">Nomura</span>; основным предметом его внимания была торговля и рыночные риски. Иван также закончил магистратуры по бизнес-анализу и дизайну в университете Метрополитен и по математическим торговым стратегиям и финансам в Бизнес-школе им. сэра Джона Касса (Cass Business School) при университете Сити Лондоне. Его технический опыт в Java дополняют навыки в области финансов и банковского дела.",
    "team-karl-karlsson": "Cyrille Wetter",
    "team-karl-karlsson-role": "<hr class=\"bio-divider-2\">Комьюнити-менеджер",
    "team-karl-karlsson-about": "<hr class=\"bio-divider\">Кирилл (@karlkarlsson) долгое время был членом сообщества Nxt и по несколько месяцев занимался поддержкой различных проектов. Увлечение электронными валютами захватило его, когда Кирилл работал для крупной швейцарской финансовой организации. Сейчас он студент бакалавриата по международному менеджменту. К его обязанностям относится управление сообществом, переводы и маркетинг.",
    "team-allwelder": "Ted Cheng",
    "team-allwelder-role": "<hr class=\"bio-divider-2\">Комьюнити-менеджер в Китае",
    "team-allwelder-about": "<hr class=\"bio-divider\">Тед (@allwelder) - инженер IT-оборудования в химической отрасли в Китае; стал интересоваться криптовалютами в начале 2013 года. Сооснователь <span class=\"blue-hi\">Blockchain.hk</span>, новостного сайта по блокчейну в Китае. Активно занимается анализом и продвижением данной технологии в регионе и верит, что она может изменить к лучшему многое в современном мире, в том числе и индустрию финансов, IoT ('Интернет вещей') и т.п.",
    "team-mx": "Martin Spodymek",
    "team-mx-role": "<hr class=\"bio-divider-2\">Главный комьюнити-менеджер",
    "team-mx-about": "<hr class=\"bio-divider\">Мартин (@mx) закончил факультет робототехники и автоматики во Вроцдавском институте технологии с дипломом инженера. Живо интересуется технологией блокчейна и криптографией в целом, также в сферу его интересов входят передовые маркетинговые технологии.  С 2015 года - CEO проекта <span class=\"blue-hi\">Coremedia.info</span>, который старается стать своего рода рупором для бизнесов и проектов, которые используют блокчейн-технологии. В WAVES задействует свои многие навыки, от технической поддержки до маркетинга.",
    "team-carlos": "Carlos M. Parada",
    "team-carlos-role": "<hr class=\"bio-divider-2\">Бренд-директор",
    "team-carlos-about": "<hr class=\"bio-divider\">Карлос (@eth) - разносторонний дизайнер с множеством сильных сторон: от архитектурного чертежа и визуализации до создания цифровых прототипов в 3D, дизайна сайтов и приложений HTML/CSS/JS, разработки интерфейсов и UX-дизайна. Сотрудничал с <span class=\"blue-hi\">Hilton Hotels Group</span> or <span class=\"blue-hi\">Kompas Gramedia</span>. В крипто-сообществе известен как разработчик пользовательского интерфейса первой версии <span class=\"blue-hi\">Lite Client </span> проекта<span class=\"blue-hi\">superNET</span>, а также автор первой стратегии его брендинга. Сейчас Карлос в основном сотрудничает с WAVES, являясь главным специалистом по бренду и дизайну платформы в целом.",
    "team-alex": "Алексей Киселев",
    "team-alex-role": "<hr class=\"bio-divider-2\">Back-end разработчик",
    "team-alex-about": "<hr class=\"bio-divider\">Алексей - увлеченный программист, когда-то работал на 8-битных процессорах на заре компьютерной эры. Закончил Бауманский университет еще в конце 20 века и сотрудничал с  различными банками и платежными системами; был руководителем группы и владельцем небольшой фирмы, в качестве хобби занимался бегом на длительные дистанции.",
    "team-bez": "Александр Безкровный",
    "team-bez-role": "<hr class=\"bio-divider-2\">Коммуникации",
    "team-bez-about": "<hr class=\"bio-divider\">Алекс (@bezbezbez / @wavesplatform) уже давно состоит в сообществе NXT, с Биткойном связан с 2013 года. В WAVES занимается связями с общественностью и стратегией продвижения в социальных медиа.",
    "team-bere": "Сергей Ищенко",
    "team-bere-role": "<hr class=\"bio-divider-2\">Разработчик пользовательского интерфейса",
    "team-bere-about": "<hr class=\"bio-divider\">Сергей (@beregovoy68) - инженер-программист Java с опытом работы более десяти лет. Принимал участие в проектах в области финансов и банковского дела, связанных с обработкой платежей. В WAVES главным образом занимается разработкой Lite клиента и  управлением распределенной командой. Сергей - большой поклонник гибких методик разработки, поэтому он использовал методологию SCRUM в своей команде.",
    "team-yura": "Юрий Петров",
    "team-yura-role": "<hr class=\"bio-divider-2\">Back-end разработчик",
    "team-yura-about": "<hr class=\"bio-divider\">Юрий (@gagarin55) - разработчик с более чем 15-летним стажем; работает на нескольких языках программирования. Занимался банковскими приложениями и финансовыми проектами и участвовал в создании кода проекта Scorex.",

    "Stay tuned": "Оставайся с нами",
    "Waves Community": "<span class=\"footer-title\">Сообщество Waves</span>",
    "What is Waves?": "Что такое Waves?",
    "Read our FAQ": "FAQ",
    "Source code on GitHub": "Исходный код на GitHub",
    "Read the Waves": "Наш блог",
    "Documentation": "Документация",
    "See latest data": "See latest data",
    "Network Stats": "Статус сети",
    "Download our Logo assets": "Скачать бренд-гайд",
    "Want to write about us? Press inquiries": "Хотите написать о нас?",
    "Back to top": "Наверх",
    "Brought to you by": "Brought to you by the WAVES team",
    "Waves Team": "Команда WAVES",
    "Terms": "Условия",
    "License": "Лицензия",
    "Contact info": "Контакты",

    "subscribe-form-title": "Подписаться",
    "join-form-title": "Отправить",
    "name": "Имя",
    "email": "Емэйл",
    "submit": "Применить",
    "footer-small-git": "Github",
    "footer-small-forum": "Форум"
}